#+TITLE: "TMI総合法律事務所　社歌"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-11-11 10:58:19 +0900
FILE_NAME: 2019-11-11-105819_TMI総合法律事務所　社歌.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 弁護士鉄道,刑裁サイ太,TMI総合法律事務所,YouTube
記事タイトル名の文字数：13　保存ファイル名の文字数：35
#+STARTUP: showeverything


* 大仏アイコンのワーキングプア弁護士のTwitterタイムラインでの発見：TMI総合法律事務所　社歌
  CLOCK: [2019-11-12 火 08:54]--[2019-11-12 火 10:11] =>  1:17
  CLOCK: [2019-11-11 月 15:27]--[2019-11-11 月 19:18] =>  3:51
  CLOCK: [2019-11-11 月 11:03]--[2019-11-11 月 12:45] =>  1:42

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 弁護士鉄道,刑裁サイ太,TMI総合法律事務所,YouTube,ワーキングプア弁護士

〉〉〉：Emacs： 2019-11-11（月曜日）11：03　 〉〉〉

　昨日は、牛久大仏と、水戸地裁龍ケ崎支部の裁判官が千葉の弁護士に訴えられ、その後、再任を拒否され裁判官を辞めて弁護士になったという話を、正式な記録として作成することを考えていました。

```
担当した民事訴訟で昨年１１月、水戸地裁龍ケ崎支部の裁判官に侮辱されたとして、千葉県弁護士会所属の弁護士が国を相手に１１０万円の損害賠償を求める訴訟を同支部に起こしたことが２２日、分かった。「先生が弁護士としてやっていくことに不安を覚える」などと言われたという。水戸地裁で審理される。

［source：］「民事訴訟で侮辱された」裁判官発言で弁護士が提訴 - 産経ニュース https://www.sankei.com/affairs/news/170222/afr1702220026-n1.html
```

　上記が、事前準備として探し出したニュース記事になりますが、配信日時が2017年2月22日となっています。これも法クラの一時的な話題として知ったニュースでした。

　大観音像についていくつか記録を作成する予定でいたのですが、個人的な経験で思い出すのは、淡路島の他には、群馬県高崎市、牛久市、岩手県釜石市で、数日前に大仏と観音の違いについて考えていたのですが、巨大な立像なのに牛久だけが、牛久大仏と呼ばれていたように思いました。

```
牛久大仏（うしくだいぶつ、正式名称：牛久阿弥陀大佛）は、日本の茨城県牛久市にあるブロンズ（青銅）製大仏立像で、全高120m（像高100m、台座20m）あり、立像の高さは世界で6番目。 ブロンズ立像としては世界最大。浄土真宗東本願寺派本山東本願寺によって造られた。小動物公園や花畑などがある浄土庭園内にあり、公園墓地「牛久浄苑」との複合施設となっている。総面積は37万㎡に及ぶ。

［source：］牛久大仏 - Wikipedia https://ja.wikipedia.org/wiki/%E7%89%9B%E4%B9%85%E5%A4%A7%E4%BB%8F
```

```
牛久大仏建設の事業構想は昭和58年度（1983年）に関係者によって着手された。1986年に工事が着工して、1992年12月に完成した。事業主体は浄土真宗東本願寺派本山東本願寺。

［source：］牛久大仏 - Wikipedia https://ja.wikipedia.org/wiki/%E7%89%9B%E4%B9%85%E5%A4%A7%E4%BB%8F
```

　私が牛久大仏を見たと記憶にあるのは、たぶん平成3年の春のことで、茨城県龍ケ崎市での荷降ろしのときであったと思います。間近ではなくいくらか離れたところから見たのですが、その前にも回数は少ないですが何度か見ていたように思います。

　茨城県龍ケ崎市に持っていった荷物のことは、今でも思い出せないのですが、大きな寺院の敷地があって、その先に牛久大仏を見たという記憶になっています。大きな寺院の敷地を別に、その場の雰囲気が中西運輸商の仕事で行った和歌山市内に似ていたと記憶にあります。

　和歌山市内で荷降ろしをしたのはその時一度だけだったかもしれないのですが、和歌山市内を通り抜けで通過することは、他にも何度かあったと記憶にあります。高架の続く道路で南紀白浜方面に行ったと思うのですが、それとは別に、かつらぎ町に向かったこともありました。

　かつらぎ町のことは、前にも取り上げていると思います。中西運輸商の仕事で会社を辞める少し前に和歌山市内から向かったのですが、近畿自動車道から河内長野市などを通っていく道は、市場急配センターで平成3年11月中頃から平成4年2月の初め頃まで、集中した仕事の１つでした。

[link:] » 牛久市 - Google マップ https://t.co/Nk0zPBnn0J

　Googleマップで牛久市の場所を確認したところ、国道6号線沿いで取手市から牛久市、その先が土浦市となっているようです。長距離トラック運転手の仕事で何度か行ったことがありますが、取手市や土浦市と隣接しているというのは意外でした。

　取手市については、日清製粉の工場のことで取り上げていると思います。平成3年の11月頃になるかと思いますが、被告発人HTNと2台で荷物を運びました。被告発人HTNが大型車に乗務し長距離の仕事を初めたのも11月の中頃だったと思うので、12月中だったのかもしれません。

　記憶にあるのは、浜上さんが和歌山から積んできたミカンを、被告発人HTNと3人で七尾市の市場まで夜に荷降ろしに行ったことです。それが市場急配センターでの初めての和歌山県かつらぎ農協の仕事と聞いたように思います。また、そのすぐ後に、私もかつらぎ農協に行きました。

　七尾市から帰ってきて、金石街道沿いの松村町あたりのラーメン屋で食事をしたことも記憶にあります。海鮮ぽい名前のラーメン屋でした。いったん市場急配センターの会社に戻ってから乗用車で行ったような気もするのですが、大型トラックを横付けにしていたかもしれません。

　昔、サウナ荏原があった辺りで、もう少し金石寄りだったとも思います。東京には荏原という地名があったはずで、その荏原の市場にも2,3度行ったような記憶があります。ふと思い出したのですが、少し調べてみます。私の記憶が正しければ、蒲田や五反田の近くになります。

[link:] » 東京都品川区荏原 から 蒲田 - Google マップ https://t.co/VrcqXP1nK9

　調べて確認したところ、荏原から五反田は近かったですが、荏原から蒲田というのはけっこう離れていました。車で7.7キロ、24分と表示されています。今気がついたのですが、私はこれまで五反田と蒲田を取り違え、荏原の市場を蒲田の市場として勘違いしたまま記憶していたのかもしれません。

　ここに蒲田にこだわるのは、高橋雄一郎弁護士のことがあるからです。他に「蒲田行進曲」という印象に残る映画のことがあって、その映画のことがあったので青果市場に行った時、ここがあの蒲田なのかと記憶したのですが、道路の案内標識を勘違いしていたのかもしれません。

[link:] » 荏原青果市場跡 | わ！しながわ巡り（ココシル品川） https://t.co/DMqBf3soQO \n 東京都品川区西五反田3-6-3

　荏原市場というのは、今回ふと思い出したのですが、本当にその名前の市場があるのか記憶に自信は持てずにいました。調べたところ、神田市場と同じく平成元年に廃止となって、大田市場に移転となったようです。

[link:] » 市場の歴史と年表｜東京都中央卸売市場 https://t.co/FmLXZBpb9A \n 平成元年　大田市場青果部業務開始、神田市場・荏原市場及び同市場蒲田分場廃止

　何度か記述してきたと思いますが、金沢市場輸送では東京ストアーの定期便で、神田市場の「ヤマリ」と「丸二」という仲買と思われる会社から、果物と野菜を運んでいました。定期便といっても毎日ではなく、一日おきと聞いていたように思います。

　この東京ストアーの定期便は、高岡市からアルミサッシを運ぶ行き荷とセットになっていて、たぶん三協アルミだったと思うのですが、卸先が埼玉県桶川市だったのが、そのあと茨城県水海道市に変わりました。水海道は出来たての建物だったと思います。

　茨城県水海道市は、市町村合併で市名が消滅していたとも思います。確か市だったと思いますが、市の中心部というのは通った記憶もなく、近くにゴルフ場などがありそうな山の方にアルミサッシの配送センターのようなものがありました。

　水海道市でアルミサッシの荷降ろしを終えてからは、常磐自動車のインターから高速で東京都内に向かいました。谷和原インターチェンジだったと思います。平成3年のときも、そのインターのところで、被告発人HTNのトラックと別れた記憶があります。

　桶川市から神田の市場に向かった記憶はほとんどなくて、長い期間ではなかったと思います。とても古い工場のような倉庫で、ずいぶんと屋根が高く、太平洋戦争時代の航空機の工場のように見えました。

　東京ストアーの定期便は、大田市場の開設とともにそちらに行くようになったのですが、その後、板橋の市場で夜中に荷物を積んで、早朝に長野県の上田市辺りの山の上から高原野菜を追加で積み込み、午後に石川県松任市（現在は白山市）の旭工業団地で荷降ろしをするようになりました。

　大田市場には、平成3年の秋にも何度か金沢から馬鈴薯を運ぶことがありました。馬鈴薯とメークインは、北海道から船で運ばれてきたものと聞いていました。金沢中央卸売市場の裏の倉庫から運ぶ仕事で、名古屋北部、大阪本場、大阪北部が多かったです。

　大阪の場合は、そのほとんどが和歌山のかつらぎ農協の帰り荷とセットになっていました。名古屋は本場にも1,2度行ったと思いますが、ほとんどが荷降ろしをしてすぐに空車で金沢に戻る仕事で、例外が2回で、岐阜県大垣市から石灰を運びました。2回目は被告発人多田敏明を同乗させていました。

〈〈〈：Emacs： 2019-11-11（月曜日）12：45 　〈〈〈

〉〉〉：Emacs： 2019-11-11（月曜日）15：27　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-11 15:29／2019/11/11 15:28 URL： https://twitter.com/kk_hirono/status/1193777810017357829 https://twitter.com/s_hirono/status/1193777465727938561
> 2019-11-11-110035_ワーキングプア弁護士（@sokudokubengosi）さん　／　Twitter.jpg https://t.co/1NpZ0707Ul
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-11 15:29／2019/11/11 15:28 URL： https://twitter.com/kk_hirono/status/1193777788014088192 https://twitter.com/s_hirono/status/1193777393393029121
> 2019-11-11-103059_ワーキングプア弁護士@sokudokubengosi·11月10日依頼を検討している法人、入所を検討している修習生、多くの関係者に衝撃を与えますね。.jpg https://t.co/gRFeG8MGkV
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-11 15:29／2019/11/11 15:27 URL： https://twitter.com/kk_hirono/status/1193777773946400768 https://twitter.com/s_hirono/status/1193777320651214849
> 2019-11-11-102646_TMI総合法律事務所　社歌　-　YouTube.jpg https://t.co/yFdRKAs5eF
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sokudokubengosi（ワーキングプア弁護士） 日時：2019-11-11 15:30／2019/11/10 09:53 URL： https://twitter.com/kk_hirono/status/1193777996991041540 https://twitter.com/sokudokubengosi/status/1193330689560629249
> 依頼を検討している法人、入所を検討している修習生、多くの関係者に衝撃を与えますね。 https://t.co/Pb8qFRQMnz
▶▶▶　　　　　End　　　　　▶▶▶

　上記のワーキングプア弁護士のツイートは、次の「そらまめ」というアカウントのツイートを公式引用しています。奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)ではずいぶん前からブロックされている弁護士の可能性の高いアカウントです。

sollamame ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW sollamame（そらまめ） 日時：2019/11/10 01:29 URL： https://twitter.com/sollamame/status/1193204044115795970
> TMIの社歌、まさかのフルオケで苦笑。 \n https://t.co/1nIkkoiRsR
▷▷▷　　　　　End　　　　　▷▷▷

　やはり、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でもブロックされていました。Twitterのプロフィールには「弁護士のようです。」とだけあります。これもずっと前から同じかと思います。

　フォロワーの数を確認すると5,112となっていて、意外に多いのだと今回気が付きました。「丸の内」を現在地としているようです。東京都のことではと想像しますが、全国的にも丸の内という地名は、旧城址で裁判所のある地名であることが多いようです。金沢地方裁判所も丸の内です。

　最高裁の住所は隼町と記憶にありますが、考えてみると東京地裁の住所というのははっきりわかりません。数ヶ月前に東京家庭裁判所で殺傷事件があったとき、周辺の地図や映像が出ていたので、建物以外の周辺の状況を見ることがありましたが、住所は記憶にないです。

[link:] » 東京地方裁判所 - Wikipedia https://t.co/Cq4nsJHxb5

　調べてみて東京地裁の住所が、「東京都千代田区霞が関一丁目1番4号」というのは意外でした。霞が関は省庁や官庁街として有名ですが、裁判所も霞が関にあるとは知らなかったです。長距離トラック運転手の仕事でも霞が関は、首都高速の出入り口があることしか知りませんでした。

　そういえば、昨夜は、NHKのダーウィンが来た、で東京のコウモリを見たのですが、一週間前の次回の放送の紹介で東京にコウモリがいると知って驚いていました。番組の放送は、前日ぐらいに思い出していたのですが、18時半頃に銭湯で体を洗っている時に思い出し、見逃すところでした。

　コウモリをテレビで見たのも思い出せないぐらい久しぶりのことでしたが、「黄金バット」のことでコウモリのことはよく考えていました。テーマ曲の歌詞に「コウモリだけが知っている」とあります。

　コウモリについては、小学生の頃に一度、手でつかまえたような記憶もあるのですが、宇出津小学校の横の防空壕の穴の中であったように思います。他にコウモリがいそうな場所は記憶にありません。コウモリらしい姿を見たのも思い出せないほど前のことで、10年以上は経っている気がします。

　ダーウィンが来た、の番組で、東京のコウモリはすべてが道路の高架の隙間など人工物をねぐらとしているような話でした。漢字は「塒」となるようですが、変換に出てきた時に、初めて目にした漢字のように思いました。寝、という字が最初に来るものと思い込んでいました。

　昨日の日曜日の午後は、テレビで祝賀御列の儀の中継を見ていましたが、東京都内の中心部にはずいぶんと木々や緑があるのだと不思議に思いながらみていました。長距離トラック運転手の仕事は首都高速の走行が多かったですが、都内で緑を見たという記憶は残っていません。

　このあと別の項目として記述する予定でいますが、昨日、刑裁サイ太のタイムラインで見かけたツイートは、今日の午前中にワーキングプア弁護士のタイムラインでリツイートとして見かけたツイートの一つ前のツイートだったようです。

sollamame ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW sollamame（そらまめ） 日時：2019/11/10 01:58 URL： https://twitter.com/sollamame/status/1193211314094559232
> TMIの社歌プロジェクトは軽く数億かかってそうだけど、あれを見たクライアントがどう感じるかには割と興味がある。
▷▷▷　　　　　End　　　　　▷▷▷

　昨日はツイートの投稿時刻まで気にかけていなかったですが、午前1時58分と深夜の遅い時間でのツイートだったようです。刑裁サイ太のタイムラインにはもう一つTMI絡みのツイートがあったと思うのですが、社歌があるらしいということで、調べたものの情報が一切見つかりませんでした。

　「TMI法律事務所」として検索し、「TMI総合法律事務所」の総合が抜けていたことに気がついたのですが、それぐらいの違いはGoogleで対処してくれるはずと思いますし、TMIの法律事務所に関する情報は、普通に検索結果に出ていたと思います。

　TMIの検索で、意外な発見だったのが、元検事総長の弁護士が所属しているという情報でした。検事総長として少し名前が見たことがあるようにも思ったのですが、下の名前が旧薩摩藩士と同じ「としあき」となっていたように思いました。まだ、確認はしていません。

　調べたところ、桐野利秋と川路利良を混同して記憶していたようですが、どちらも薩摩藩士だったようです。桐野利秋は「人斬り半次郎」の異名があるとGoogleの検索結果に出てきましたが、これは忘れていたように思います。

[link:] » 利秋　検事総長 - Google 検索 https://t.co/sehoDFwESE

　「利秋」という検索に「検事総長」を絞り込みとして追加すると、すぐに該当する情報が出てきました。昨日は名前の読み方まで考えなかったのですが、「ひわたり　としあき」と読むようです。樋口（ひぐち）というのは聞いたことがありますが、「ひわたり」というのは火渡のように聞こえます。

```
樋渡 利秋（ひわたり としあき 1945年8月4日 - ）は第24代検事総長。TMI総合法律事務所顧問（第一東京弁護士会所属）。

［source：］樋渡利秋 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A8%8B%E6%B8%A1%E5%88%A9%E7%A7%8B
```

　終戦の年、昭和20年8月の生まれで、第24代検事総長とあります。検事総長に何代というのがあるとは考えたこともなかった気がします。任期が2008年7月1日から2010年6月17日となっていますが、前任者が但木敬一となっているので、個人的に非常にわかりやすいです。

　後任者が、大林宏となっていて、こちらも検事総長の名前としては記憶に残るものですが、大阪地検特捜部のフロッピーディスク改竄事件が問題となった時の、検事総長の名前として記憶にあります。そちらも名前がリンクになっているのですぐに確認ができそうです。

```
2010年の検事総長就任直後に大阪地検特捜部主任検事証拠改ざん事件が起こり、柳田稔法務大臣から大臣室で「検察の信頼は地に墜ちた。信頼回復に向けてリーダーシップを発揮してほしい」と口頭で注意を受け、「重く受け止め、検証を徹底的に行い、信頼を回復できるよう全力を尽くして参りたい」と答えた。

［source：］大林宏 (検察官) - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A7%E6%9E%97%E5%AE%8F_(%E6%A4%9C%E5%AF%9F%E5%AE%98)
```

　個人的にTMI総合法律事務所といえば、日馬富士と貴ノ岩の問題、それと富岡八幡宮の殺傷事件になるのですが、余り知られた、関心の持たれる情報ではなさそうです。

　土曜日の奉祝まつり、で富岡八幡宮の神輿をTwitterで見たこともあり、少し調べたのですが、関心より忘れたいと考える人が多そうでした。それらしいことも記事にありました。調べても情報は少なかったし、ずっと前から調べずに情報を見かけることはありませんでした。

　富岡八幡宮の殺傷事件は、その場で被疑者2人が死亡しているので事件の解明も限界がありそうですが、座間市の9遺体遺棄事件も、同様に情報を見かけることがなかったところ、落合洋司弁護士（東京弁護士会）のツイートで、しばらく固定されたツイートになっていました。

　落合洋司弁護士（東京弁護士会）のTwitterで、固定されたツイートとなっていたのは一週間ぐらいの間だったと思います。何か取材を受けたらしく、自分のコメントがリンクの記事にあるので、固定していたようです。思ったより早く別のものに置き換わっていました。

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司 https://www.kouenirai.com/profile/8994/） 日時：2019/11/07 23:34 URL： https://twitter.com/yjochi/status/1192450222632263681
> 「ニチョウ　東京地検特捜部特別分室 (朝日文庫) 」 \n https://t.co/nXi1zg2Ep8 https://t.co/a0PuDZz9v8
▷▷▷　　　　　End　　　　　▷▷▷

　現在は、上記のツイートが「固定されたツイート」となっていました。11月7日のツイートとなっているので、その辺りで差し替えとなったのかと思います。朝日文庫となっているので、文庫本の紹介となっているようですが、本はかなり前に出版されたものと思います。2年ぐらい経つでしょうか。

[link:] » ニチョウ 東京地検特捜部特別分室 (朝日文庫) | 落合洋司 |本 | 通販 | Amazon https://t.co/JKRax28KaJ

　評価の星の数が5個中の4つ半となっており、Kindle版が704円、文庫が748円となっています。すっかり忘れていたものを、最近になって思い出したのでTwitterでの宣伝の効果は、それなりにありそうに思いました。

　文庫304ページとなっており、出版社が朝日新聞社、その横に括弧書きで2019年1月4日という日付がみえます。だいたいそんな時期だったという記憶はありましたが、2018年のことかと思っていました。

　カスタマーレビューをみると、評価の数が４で、星５つ中の4.7となっています。どうもAmazonは評価の数が少ないほど、このように高評価として表示されることがあるようです。今回はっきりとそのことを確認できました。

```
	さるまん
5つ星のうち4.0これがデビュー作とは
2019年1月28日
形式： 文庫Amazonで購入
非常に多い登場人物が無理なく動かされていて、伏線もしっかり回収されている。とてもデビュー作とは思えない。
検事総長直轄の「隠れ特捜部」が置かれるという設定さえ納得できれば、その後の話の運びには無理なくついていける。
ただし、犯人探しのミステリーなのに、最も重要な人物である真犯人の描写に大きな疑問があるのは致命傷。真犯人の性格も動機も理解しがたい。限られたページ数で複雑なプロットを展開しなければならなかったことの犠牲になったか。
続編を予定したかのような結末に読めるので、今後の改善に期待を込めて星４つ。
1人のお客様がこれが役に立ったと考えています

［source：］ニチョウ 東京地検特捜部特別分室 (朝日文庫) | 落合洋司 |本 | 通販 | Amazon https://www.amazon.co.jp/dp/4022649135/ref=cm_sw_r_tw_dp_U_x_0FcXDb6YF0N78
```

　上記に１つコメントを引用しましたが、５つ中４つの星を付けながら、「最も重要な人物である真犯人の描写に大きな疑問があるのは致命傷。真犯人の性格も動機も理解しがたい。」というのは、多少不思議に感じました。

　落合洋司弁護士（東京弁護士会）は、今年の3月の終わりに、急転直下で公認取り消しとなり、参院選への出馬がなくなったのですが、正式な記録の作成を必要と考えております。公認取り消しが正式に決まったのは4月に入ってからだったかもしれません。

　ほとぼりがさめかけているのか、ぼちぼちと取材を受けるようにもなっているようです。不思議なのはTwitterのフォロワーの数に変化が見られないことで、3.5万と表示されています。マウスポインターを合わせると34,768とポップアップが出ています。

　タイムラインを遡り、前の固定されたツイートを探そうと思ったのですが、固定されたツイートの下に最新のツイートとして次のツイートがあることに気が付きました。２ｈとあるので2時間前のツイートのようです。

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司 https://www.kouenirai.com/profile/8994/） 日時：2019/11/11 15:06 URL： https://twitter.com/yjochi/status/1193771866785140737
> 明日、これを傍聴するため、先程、博多着。 https://t.co/FY5AC2ffrd
▷▷▷　　　　　End　　　　　▷▷▷

　ツイートの本文だけ見て、博多でどんな刑事裁判なのかと思ったのですが、次の朝日新聞デジタルのツイートが公式引用されていて、記事の概要が表示されていて、すぐに思い出した事件ですが、完全に忘れていた事件ではなく、ときどき思い出しながら、全く情報を見かけないと気になっていた事件でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asahicom（朝日新聞デジタル編集部） 日時：2019-11-11 17:24／2019/11/11 08:30 URL： https://twitter.com/kk_hirono/status/1193806584784154624 https://twitter.com/asahicom/status/1193672229101428736
> Ｈａｇｅｘさん刺殺、恨み募らせた被告　事件概要を解説 https://t.co/q27tCN5zC0  昨年、福岡市内で有名ブロガーが刺殺された事件の裁判が１１日午前に始まります。被害者は「Ｈａｇｅｘ」のハンドルネームで活動してい… https://t.co/RHffvMszrx
▶▶▶　　　　　End　　　　　▶▶▶

　上記の福岡市内で有名ブロガーが刺殺されたという事件は、ネットで情報を見たという記憶がほとんどないものの、テレビで見た報道がけっこう強く印象に残っています。ツイートに昨年とあるので、2018年の事件になりそうですが、2017年の秋頃を想像していました。

[link:] » Ｈａｇｅｘさん刺殺事件１１日初公判　恨み募らせた被告：朝日新聞デジタル https://t.co/2HDtuFoMCe

```
岡本さんは「Ｈａｇｅｘ」の名前で活動する著名な匿名ブロガーで、本も出している。一方、松本被告は他のネットユーザーに対して「低能」と中傷する書き込みを繰り返したり、「死んだほうがいい」とメッセージを送ったりしており、ネット上で「低能先生」とも呼ばれていた。

　岡本さんは自身のブログで「低能先生」の書き込みを問題視。ブログサービスの運営者に何度も通報した。こうしたことに対し、松本被告は恨みを抱くようになったとされる。

　松本被告は逮捕後、「（岡本さんの）名前は知らなかった」とも供述。サングラスをかけた岡本さんをネットで見て、外見から「Ｈａｇｅｘ」と確認したとみられる。

　松本被告が出頭する直前には「犯行声明」がネットに投稿された。「俺を『低能先生です』の一言で通報＆封殺してきたお前らへの返答だ」。松本被告は「自分が投稿した」と認めているという。（角詠之）
```

　上記に一部を引用しましたが、自分が2008年6月に、モトケンこと矢部善朗弁護士（京都弁護士会）のブログで受けた仕打ちに似ていると感じました。テレビで事件の報道を見ていたときは、それほど深く考えなかったのか、特に調べたという記憶もありません。

　今回も2008年という時期が思い出せず、秋葉原無差別殺傷事件をGoogle検索することで2008年と確認しました。6月8日とありますが、モトケンこと矢部善朗弁護士（京都弁護士会）のブログでコメント禁止の締め出しを受けたのは、同じ月の20日前後ではなかったかと思います。

　当時の私の立場というのも派遣社員で、秋葉原無差別殺傷事件の被疑者と似たところがありました。その後、市川寛弁護士のツイートで、被疑者の兄弟が将来を悲観して自殺したという話を知りました。発見したての2つ目のアカウントでしたが、そのあと速攻でブロックされていました。

　時刻は17時59分です。昼に気になるニュースがあったのですが、当初、元交際相手の男性に刺殺されたと理解していた女性が、巡回中のパトカーを呼び止めた女性で、刺殺されたのはその友人の女性で、男性のアパートに友人の荷物を取りに行っていたとのことでした。

　刺殺した男性もすぐに自殺をしていて、ありがちな無理心中の事件と思っていたのですが、友人の荷物を取りに行った女性はとんでもないとばっちりで命を落としたことになりそうです。

　チャンネルは変えておらず、確認するとテレビ金沢ですが、大きな勘違いをしそうなニュースは、その前にもありました。トラとヤギが仲違いをしてヤギが死んだというニュースでしたが、トラに殺されたのかと思っていたところ、仲違いで同じ檻から引き離された後に死んだという話でした。

```
トラやヒョウの研究者であるメゼンツェフ園長は当時、2頭の奇妙な友情はまさに奇跡だとし、人間も互いにもっと親切になるようにとの「天からのお告げ」だと語っていた。

　だがチムールは成長するにつれ大胆になり、アムールに挑むようになったことから、友情にほころびが生じた。

　メゼンツェフ氏によると「チムールは約1か月にわたってトラに嫌がらせをしていた」という。2016年1月、チムールに踏みつけられたアムールは我慢の限界に達し、チムールをつかんで高台から投げ飛ばした。

　2頭は引き離されたものの、チムールの健康はその後悪化。チムールは治療のため首都モスクワに移送されたが、完全に回復することはなかった。アムールは現在も元気で、サファリパーク内で飼育されている。

　サファリパークは、チムールの墓に銅像を建てることを計画している。(c)AFP

［source：］トラと友情育んだヤギ死ぬ 仲たがいで体調悪化 ロシア　写真5枚　国際ニュース：AFPBB News https://www.afpbb.com/articles/-/3253882
```

　ネットで調べると上記の記事が見つかりました。配信時刻が9日5時19分になっています。見出しだけでも内容がわかりやすくなっていますが、先程のテレビの見出しは、ずいぶんと誤解を与えそうなもので、最後まで見ていなければ、トラがヤギを殺したと理解したことでしょう。

　このトラとヤギの友情のニュースは、以前何かで少し見かけていました。ロシアでも中東に近い場所を想像していたのですが、上記の記事では、極東のウラジオストク郊外のサファリ−パークとあります。

```
警察によりますと、現場の部屋では大竹さんの友人の20代の女性が交際相手の川上さんと同居していましたが、最近別れて女性が部屋を出たため、10日夜、大竹さんが代わりに荷物を取りに行ったということです。

女性は近くで待っていましたが、連絡が取れなくなったため、パトロール中の警察官に、「友人が元交際相手に危害を加えられるかもしれない」などと伝え、アパートに駆けつけたところ２人が倒れていたということです。

［source：］20代の男女死亡 男性が女性刺し自殺か 栃木 真岡 | NHKニュース https://www3.nhk.or.jp/news/html/20191111/k10012172341000.html
```

　上記のNHKニュースの記事も、事件の内容がわかりやすくなっていますが、先程のテレビの報道は、ここまでわかりやすくポイントを押さえて事実を伝えてはいなかったと思います。

　テレビでも栃木県真岡市とありましたが、真岡市は茨城県で水戸市の近くではと考えながらみていました。Googleの検索でちらりとみた地図では、同じ県庁所在地の宇都宮市の近くに真岡市がありました。どちらも仕事で行ったことのある場所ですが、記憶の混同があったようです。

　水戸市の近くは笠間市であったかもしれません。一応、調べて確認をしておきます。

[link:] » 笠間市 - Google マップ https://t.co/xxxlyo13a0

[link:] » 河内郡 - Google マップ https://t.co/6HfXWlNVzR

　宇都宮市の近くで、国道4号線沿いだったトナミ運輸の支店も、宇都宮市内ではなく住所が郡部となっていたという記憶がかすかにあったのですが、平成3年当時と同じかどうかは確認していないものの、栃木県河内郡となるようです。河内という地名は大阪府というイメージが強いだけに違和感もあります。

　真岡市、という地名も記憶にはあったのですが、国道4号線からも国道50号線からも離れているので、通過で足を踏み入れたこともなさそうです。ややこしい読み方という記憶もあったのですが、パソコンでの日本語変換にかなり手間取りました。「もおかし」と読むのが正しいようです。

　真岡市の事件で殺害された21歳女性は、テレビで顔写真が2枚ほど出ていましたが、気の強そうな性格には見えませんでした。加害者を激怒させたことで衝動的に殺害され、殺してしまった加害者もパニックで自殺したのかと想像しましたが、数日前には死にきれなかったという事件をニュースでみました。

　１つだけテレビニュースでみた東京の事件だったと思いますが、ネットで情報は見ておらず調べてもいませんでした。映像で撮影された被疑者がカメラの方を見つめていましたが、それも不思議に映る表情の映像でした。女性を殺害した後、かなり時間が経ってからの出頭だったようです。

```
自宅マンションで同居中の女性を包丁で刺し殺害したとして、警視庁上野署は5日、東京都台東区東上野4の自称会社員、吉村卓也容疑者（29）を殺人の疑いで逮捕した。同署によると容疑を認め「口論の末、カッとなって殺した」と供述している。

逮捕容疑は2日、マンションの…

［有料会員限定］ この記事は会員限定です。電子版に登録すると続きをお読みいただけます。

［source：］同居女性殺害容疑で男逮捕　東京・台東　　：日本経済新聞 https://www.nikkei.com/article/DGKKZO51793360V01C19A1CE0000/
```

　写真もないので確認ができませんが、日本経済新聞のネットの有料記事というのは、今回初めて目にしたかもしれません。東京台東区、警視庁上野署とあります。上野駅や上野動物園のある上野だと思いますが、上野署というのは初めて目にしたように思います。

[link:] » 死亡女性の手や肩に切り傷　もみ合ったか｜日テレNEWS24 https://t.co/TTPAOvnNFH

　ニュース動画があり、再生前の静止画面のテロップに「「自分も死のうと思ったが考え直して自主」」とあります。括弧が二重になりましたが、テロップの見出しが括弧書きになっているのも気になるので、そのまま反映できるようにしました。

　同じニュースかわからないですが、テレビで見た被疑者の映像とは印象が違いました。上記の日テレNEWS24の記事にはありませんが、別のニュースによると、警察署に出頭したのは4日の午後22時半頃とされ、被害者が死亡したのは2日とだけありました。

　時刻は19時15分です。これから台所で肉じゃがを作ります。肉じゃがを作るのも1年ぶりぐらいかと思いますが、一昨日に作る予定でした。昨日も面倒になって作らず、今日は牛肉の消費期限となっているので、作るほかはありません。昨日は牛肉を冷凍保存しようかとも考えました。

〈〈〈：Emacs： 2019-11-11（月曜日）19：18 　〈〈〈

〉〉〉：Emacs： 2019-11-12（火曜日）08：54　 〉〉〉

　昨夜は予定通り肉じゃがを作って食べましたが、思いの外おいしくできたこともあり、ついつい食べすぎてしまって気分が悪くなり、集中力も散漫になってしまいました。それと同時に思いがけない弁護士業界の発見があったのですが、それも読んでいるだけでお腹一杯になりました。

　まず、この項目で取り上げているワーキングプア弁護士ですが、まとめ記事を作成しています。

```
[link:] 2019年11月11日13時30分の登録： REGEXP：”@sokudokubengosi”／データベース登録済みツイート：2019年11月11日13時27分の記録：ユーザ・投稿：77／312件 http://hirono2014sk.blogspot.com/2019/11/regexpsokudokubengosi20191111132777312.html
[link:] 2019年11月11日14時11分の登録： REGEXP：”なぁ基地外クレーマー依頼者さんよ。弁護士が何もしてくれねぇって言うけど”／データベース登録済みツイート：2019年11月11日14時10分の記録：ユーザ・投稿：8／10件 http://hirono2014sk.blogspot.com/2019/11/regexp201911111410810.html
```

　「REGEXP：”@sokudokubengosi”／データベース登録済みツイート：2019年11月11日13時27分の記録」は、Twitterのメンションを含むツイートになります。昨夜の遅い時間に作成したものと思っていたのですが、時刻が13時半頃になっていて驚いています。

　スクリーンショットで時刻の確認をしようと思ったのですが、部分的にツイートを読み込んでいくTwitterのタイムラインでは、扱いづらさも感じて、自分の非常上告-最高検察庁御中_ツイッター（@s_hirono）のツイートになりますが、まとめ記事を作成しました。

[link:] 2019年11月12日09時16分の登録： ＃非常上告-最高検察庁御中_ツイッター　@s_hirono＃のツイート／2019-11-06_1423〜2019-11-11_2316／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月12日09時16分 http://hirono2014sk.blogspot.com/2019/11/shirono2019-11-0614232019-11.html

　取得したツイートは199件で、時間的な範囲は「2019-11-06 14:23から199件：最新2019-11-11 23:16という範囲（5日8時間53分）の取得」となっています。通常の静的HTMLなので、ページを一度に読み込んでいるはず、ページ内検索も容易かと思います。

40件目 ￼戻る ツイート： s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-11-11 15:28 URL： https://twitter.com/s_hirono/status/1193777393393029121
{% tweet 1193777393393029121 %}
> 2019-11-11-103059_ワーキングプア弁護士@sokudokubengosi·11月10日依頼を検討している法人、入所を検討している修習生、多くの関係者に衝撃を与えますね。.jpg https://t.co/gRFeG8MGkV

39件目 ￼戻る ツイート： s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-11-11 15:28 URL： https://twitter.com/s_hirono/status/1193777465727938561
{% tweet 1193777465727938561 %}
> 2019-11-11-110035_ワーキングプア弁護士（@sokudokubengosi）さん　／　Twitter.jpg https://t.co/1NpZ0707Ul

27件目 ￼戻る ツイート： s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-11-11 20:32 URL： https://twitter.com/s_hirono/status/1193854011100712960
{% tweet 1193854011100712960 %}
> 2019-11-11-202522_inマイdreamsさんがリツイートワーキングプア弁護士@sokudokubengosi·11月9日法テラスを使う弁護士がポンコツなのではなく、法テラスと.jpg https://t.co/qU4vZuUob2

　「REGEXP：”@sokudokubengosi”／データベース登録済みツイート：2019年11月11日13時27分の記録：ユーザ・投稿：77／312件」というまとめ記事になりますが、前後約200件の埋め込みツイートに目を通しました。

　数年前になりますが、以前はページ内の埋め込みツイートの数が200件を超えると、けっこうな頻度で埋め込みツイート全部が反映されないという現象があったので、対処をしました。まとめ記事のツイート数が199件を超えると、冒頭に次のメッセージを出しています。

```
取得件数が199件を超えています。埋め込みツイートのデザインが反映されない場合があるので、古いものから表示される初めの100件と最終（最新）部分の99件のみ埋め込みツイートを適用します。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”報道”／モトケン（@motoken_tw）の検索（2008-12-13〜2019-10-15／2019年10月16日22時55分の記録1147件） http://hirono2014sk.blogspot.com/2019/10/regexpmotokentw2008-12-132019-10.html
```

　慣れもあるのだと思いますが、埋め込みツイートのデザイン適用がなく、テキスト表示だけのツイートだとずいぶん見づらく感じますし、ツイートのテキストのみなので、返信先のツイートが併せて表示されることもありません。これが意外な発見になったりします。

　忘れかけていたのですが、次がコマンド実行時点でのデータベース登録済み、ワーキングプア弁護士のツイートを全てまとめた記事になります。274件というのは、思ったほどは多くない数で、多めに見積もっていたのは、それだけ注目度が高い弁護士アカウントだからです。

[link:] 2019年11月11日14時43分の登録： TWEET：”2012-07-28 12:53〜2019-11-10 15:02”／ワーキングプア弁護士（@sokudokubengosi）の検索（2019年11月11日14時43分の記録274件） http://hirono2014sk.blogspot.com/2019/11/tweet2012-07-28-12532019-11-10.html

```
▶（04／10） RT fukazawas（深澤諭史）｜sokudokubengosi（ワーキングプア弁護士） 日時：2019-04-19 06：28：00 +0900／2019-04-19 00：38：00 +0900 URL： https：//twitter.com/fukazawas/status/1118989661089619968 https：//twitter.com/sokudokubengosi/status/1118901557360095232
{% tweet 1118989661089619968 %}
> なぁ基地外クレーマー依頼者さんよ。弁護士が何もしてくれねぇって言うけど。お前の要求が全部違法または不当だから抑止しなきゃいけねえんだよ。助長したらこっちが懲戒じゃないかよ。それと今度相談室から退室しないって言ったら不退去で現行犯逮捕するからな。多少の有形力の行使は合法だからな。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”なぁ基地外クレーマー依頼者さんよ。弁護士が何もしてくれねぇって言うけど”／データベース登録済みツイート：2019年11月11日14時10分の記録：ユーザ・投稿：8／10件 http://hirono2014sk.blogspot.com/2019/11/regexp201911111410810.html
```

　上記は深澤諭史弁護士のリツイートとして記録したものになりますが、凄まじい弁護士パワーが伝わるものです。都行志弁護士も同じツイートをリツイートしています。

▶（05／10） RT Miyako_Koji（弁護士 都 行志）｜sokudokubengosi（ワーキングプア弁護士） 日時：2019-04-19 06:53:00 +0900／2019-04-19 00:38:00 +0900 URL： https://twitter.com/Miyako_Koji/status/1118995880361676800 https://twitter.com/sokudokubengosi/status/1118901557360095232
{% tweet 1118995880361676800 %}
> なぁ基地外クレーマー依頼者さんよ。弁護士が何もしてくれねぇって言うけど。お前の要求が全部違法または不当だから抑止しなきゃいけねえんだよ。助長したらこっちが懲戒じゃないかよ。それと今度相談室から退室しないって言ったら不退去で現行犯逮捕するからな。多少の有形力の行使は合法だからな。

　この手のツイートは、浜辺の漂着物のように深澤諭史弁護士のTwitterタイムラインに寄り集まるものですが、どこまで事実に忠実なのか疑問に思うものが多く、漫画の作家が原作のアイデアをひねり出し、世の中に垂れ流しているのではと考えることもしばしばです。

　そういう意味で、昨夜大きな発見となったTwitterアカウントがいるのですが、これまでもちょくちょくツイートを見かけながら余り注目することがなかったアカウントで、ただ、半月ぐらい前になるでしょうか、１つ深く考えさせられるツイートを見かけていたようには思いました。

[link:] 2019年11月11日19時26分の登録： ＼inマイdreams　@bengobengostory＼どの弁護士かと何度も何度も問い詰めたら、最終的に吐いたよ。｢実は弁護士ではなく、行政書士兼離婚カウンセラーです｣ http://hirono2014sk.blogspot.com/2019/11/indreamsbengobengostory_11.html

　昨夜の19時26分として記録されていますが、上記のまとめ記事としたツイートが、さらなる大発見のきっかけとなりました。

〈〈〈：Emacs： 2019-11-12（火曜日）10：11 　〈〈〈

* 最初は刑裁サイ太のTwitterタイムラインでの発見、しかし、情報は見つからず：TMI総合法律事務所　社歌
  CLOCK: [2019-11-12 火 10:25]--[2019-11-12 火 17:22] =>  6:57

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 刑裁サイ太,TMI総合法律事務所,そらまめ,YouTube

〉〉〉：Emacs： 2019-11-12（火曜日）10：25　 〉〉〉

　昨日の昨日なので一昨日になると思いますが、まずは、スクリーンショットの記録で時系列を確認したいと思います。

```
54件目  ツイート： s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-11-10 17：11 URL： https：//twitter.com/s_hirono/status/1193440991543320576
{% tweet 1193440991543320576 %}
> 2019-11-10-163652_サイ太さんがリツイートそらまめ@sollamame·14hTMIの社歌プロジェクトは軽く数億かかってそうだけど、あれを見たクライアントがどう感じるかには割.jpg https：//t.co/tx1KEpS409

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃非常上告-最高検察庁御中_ツイッター　@s_hirono＃のツイート／2019-11-06_1423〜2019-11-11_2316／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月12日09時16分 https://hirono2014sk.blogspot.com/2019/11/shirono2019-11-0614232019-11.html
```

　11月10日16時36分52秒に記録したスクリーンショットで見ると、刑裁サイ太にリツイートされた「そらまめ」のツイートは14ｈつまり14時間前と表示されています。その次に同じく5ｈとして、次の刑裁サイ太本人のツイートがあります。

[link:] 2019年11月10日16時39分の登録： ＼サイ太　@uwaaaa＼「おっれったちＴＭＩ」というネタはもはや通じない時代になってそうですね http://hirono2014sk.blogspot.com/2019/11/uwaaaa_10.html

　その次にあるのが樋詰哲朗弁護士（金沢弁護士会）の次のツイートのリツイートです。

[link:] 2019年11月08日14時56分の登録： ＼弁護士樋詰哲朗　@hizumelaw＼田舎の街弁はね、期日に相手方本人が出頭してきて分割和解の話となったら、期日終了後に裁判所の駐車場にダッシュして相手方の車のナンバー http://hirono2014sk.blogspot.com/2019/11/hizumelaw_8.html

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-12 10:57／2019/11/12 10:56 URL： https://twitter.com/kk_hirono/status/1194071706345717760 https://twitter.com/s_hirono/status/1194071474144866304
> 2019-11-12-105429_金沢地方裁判所　-　Google　マップ.jpg https://t.co/sL7pO12Cjf
▶▶▶　　　　　End　　　　　▶▶▶

　Googleストリートビューで、金沢地方裁判所の駐車場を確認しました。数ヶ月前に見たときは、隣接した金沢弁護士会の会館の建物が、基礎工事の状態として撮影されていましたが、常識で考えての基礎工事で、写真を見た印象は爆破された廃墟でした。

　これは非常上告-最高検察庁御中_ツイッター（@s_hirono）のTwilogで確認が出来るかと思います。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「金沢地方裁判所」の検索結果 - Twilog https://t.co/iLnJ76RlFr

　まだ1年は経っていないように思うのですが、探したGoogleストリートビューのスクリーンショットはTwilogでは見つかりませんでした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-12 11:13／2019/03/10 16:28 URL： https://twitter.com/kk_hirono/status/1194075669648429057 https://twitter.com/s_hirono/status/1104645280731807745
> 2019-03-10-162714_Googleマップの航空写真で、津波被害で倒壊した建物に見える金沢弁護士会の弁護士会館、金沢家庭裁判所の跡地ともいう.jpg https://t.co/VXuz0gUkhV
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「爆破」の検索結果 - Twilog https://t.co/jH1XznGzjz

[link:] » 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/2019年03月10日 - Twilog https://t.co/2CjOkVrWXT

　金沢地方裁判所で検索しても見つからず、少し不安になってきたのですが、爆破をキーワードに告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のTwilogから探し出すことが出来ました。

　ファイル名となっているツイートの本文に、金沢地方裁判所というワードはなく、金沢弁護士会と金沢家庭裁判所がありました。

　これまでに何度か取り上げてきたと思いますが、以前の金沢弁護士会の弁護士会館というのは、レトロ調の古いお堂のような建物で、確か太平洋戦争が始まる数年前に停止され、復活することはなかったという陪審員裁判の法廷で、日本でも希少で最古とかいう歴史のある建物でした。

　金沢家庭裁判所の建物も、昭和56年の8月28日に金沢中警察署から連れて行かれたときは、出来たてのとても新しい建物という印象がありました。

　ストリートビューで見たところ、狭い空間で別棟になっているようにも見えますが、ほぼほぼ金沢地方裁判所と同じ建物内に入っていると見える金沢家庭裁判所です。

　今回、ストリートビューで確認したところ金沢地方裁判所の建物の兼六園側には、以前と同じぐらいの広場があるようですが、道路からは車の出入りが出来ないようになっているようです。駐車場にもなっていないようでした。

　私は車で金沢地方裁判所に行った時、その正門前だった駐車場に駐車をしたように思うのですが、テレビニュースで久保利英明弁護士らが出入りする映像を見たところ、新しくなった現在の建物の出入り口は、建物の側面部になっているようです。

　現在の金沢地方裁判所の建物は、金沢弁護士会の会館ともおそらくは共有で、ずいぶん狭い駐車場に見えます。現在の建物は真四角の長方形となっていますが、以前の建物は正門が底辺となるL型で、空いたスペースには、ゆとりも感じられる広さのテニスコートがありました。

　金沢地方裁判所の横に広い歩道があって、そこに前田利家像という印があることに気が付きましたが、これは石川県に50年以上住んでいても、見聞きしたことのない話でした。裁判所の横にあるのも少し気になります。

　宇出津の遠島山公園と輪島市の舳倉島に銅像があるとしてご紹介してきた戦後の政治家、益谷秀次ですが、ネットで調べたところ弁護士をしていたということで驚きました。よく憶えていないですが裁判官の経験もあると書いてあったかもしれません。地元でも聞いたことのない話でした。

```
1888年1月17日、石川県鳳至郡宇出津町（現在の鳳珠郡能登町）に生まれる。旧制海城中学校から神田神保町にあった大成中学に4年編入後、専検から東京外国語学校（現東京外国語大学）仏語科、京都帝国大学法科大学仏法科を卒業。浦和地方裁判所判事から、弁護士となった。

［source：］益谷秀次 - Wikipedia https://ja.wikipedia.org/wiki/%E7%9B%8A%E8%B0%B7%E7%A7%80%E6%AC%A1
```

　やはり、浦和地方裁判所判事から弁護士になった、という情報がありました。細かいことは記載がないので推測になりますが、戦前で、現在の最高裁が大審院だった時代になるのではと思います。浦和地裁というのも現代的に感じましたが、さいたま地裁になっているようにも思います。

　時刻は11時52分です。チャンネルは北陸放送のままにしていたと終わってから気がついたのですが、ついさきほど金沢地方検察庁の検事正の記者会見がニュースになっていました。昭和の時代から全く変わっていないように見える金沢地方検察庁の建物も出ていましたが、気になったことが１つ。

　金沢地方検察庁の建物にあると思われるプレートの一番下に、公安調査庁などとあることに今回始めて気が付きました。この金沢地方検察庁などと4つほど並べたプレートは、NHKの石川県内ニュースなどでも、たびたびアップで撮影されてきたものかと思います。

[link:] » 金沢地方検察庁 - Google 検索 https://t.co/vRjfQLs1S7:

[link:] » Mobage（モバゲー）by DeNA https://t.co/G6TIQJGVK5

　Googleの画像検索で同じプレートの映像を見つけたのですが、リンクを開いてもその画像は表示されませんでした。検索結果のサムネイル画像をみたところ、「金沢公安調査事務所」とありました。

　金沢地方検察庁の庁舎に公安調査事務所があるというのも意外でしたが、職業安定所とも間際らしく見える「金沢公安調査事務所」という名称も見聞きした憶えがありません。

　石川県内ニュースで、「公安調査庁の職員が・・・」などというニュースは、年に数回たびたび見かけるものです。それは全て、オウム真理教から派生した団体のニュースになります。「山田らの集団」などとなっていたように思いますが、ネットでは見かけていない気がします。

```
会議では協議会や金沢東署、金沢公安調査事務所、市などの約二十人が情報交換した。（押川恵理子）

［source：］「山田らの集団」監視を週２回に オウム対策四者会議：石川：中日新聞(CHUNICHI Web) https://www.chunichi.co.jp/article/ishikawa/20191016/CK2019101602000225.html
```

　具体的にどのような集団なのか、なぜ山田ら、となっているのか理解の出来る報道はテレビで見たことがないので、オウム真理教との関連意外はさっぱりわからないのですが、おじゃまんが山田くん、というテレビアニメの放送があったことを思い出しました。

　たぶん、大学生の下宿生活を描いたアニメだったと思いますが、その放送と同じ頃に、金沢東警察署の近くに、それとよく似た若者のアジトのような建物があって、何度か出入りをしたのですが、それというのも被告発人安田敏がいたからで、単独で行ったことはなかったです。

　古い木造の建物でしたが、集団生活の寮のようになっていて、大学生や近くにあると聞いた歯科矯正の専門学校の学生が多いようでした。その歯科矯正の専門学校も、何ヶ月か前に、廃止になるようなニュースを石川県内ニュースで見かけました。

[link:] » 石川県歯科技工士専門学校 学生寮・学生会館| がくるーむ https://t.co/QT0oQZWP63

　それらしい専門学校を見つけましたが、廃止になるようなニュースは見かけませんでした。ページに地図と印がありますが、その辺りは古く細い小路があったと記憶します。同級生が電気工事の仕事で、古い物置のような家の2階に住んでいて、たまに遊びに行っていました。

　昭和58年頃のことでかすかな記憶しか残っていませんが、そのまま時代劇の長屋のロケ地のような狭く古い町並みが残っていて、当時の金沢市内でも珍しい風景であったように思います。被告発人安田敏と一緒に遊びに行ったこともあったように思います。

[link:] » 浅野本町 - Google マップ https://t.co/ZsDBQHrPkd

　Googleマップでみると、東インター大通りとありますが、金沢東警察署が角にある浅野本町の交差点から国道8号線バイパスに向かって、乙丸陸橋の手前の乙丸町の交差点との間、だいたいその中間ぐらいの左側に下宿のような建物はありました。道路沿いではなく離れて建物はありました。

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司 https://www.kouenirai.com/profile/8994/） 日時：2019/11/12 11:24 URL： https://twitter.com/yjochi/status/1194078452229345280
> アベ真理教信者の一斉行動。 https://t.co/F3DAZPH48d
▷▷▷　　　　　End　　　　　▷▷▷

　落合洋司弁護士（東京弁護士会）のTwitterのプロフィールの名前ですが、半角特殊文字を含むURLが使われていました。それ自体がURLのリンクにはなっていないようですが、文字列を選択して右メニューから開くと、講演依頼のサイトのようでした。

　昨日辺りからテレビでも繰り返し取り沙汰されている「桜を見る会」の問題ですが、それを安倍首相の信徒、アベ真理教信者と揶揄しているようです。一方でオウム真理教の捜査に検事として従事したとアピールしながら、多数の被害者や死刑執行者を出した事件を茶化しているようで、疑問も大きいです。

```
検事として11年5ヶ月勤務した後、弁護士に転じました。検事当時は、オウム真理教に関する事件捜査に携わるなど多くの事件を経験し、弁護士になった後は、ヤフー株式会社法務部弁護士としてインターネット上の様々なトラブルを担当しました。刑事事件、インターネットなどの問題で取材を受けることも多い状況です。憲法改正、刑事司法全般、コンプライアンス、インターネットをめぐる問題、時事に関することなど、幅広く講演可能です。

［source：］落合洋司 プロフィール｜講演会・セミナーの講師紹介なら講演依頼.com https://www.kouenirai.com/profile/8994/
```

　今年の初めの頃は、参院選に出馬をするということで立憲民主党の公認も得ていたようですが、公認の取り消しを受けてからはすっかりと政界進出のツイートは見かけなくなり、政治家そのものが向いていなかったと自省をするようなツイートもありました。

　弁護士の資格と検事としての経歴があるので本業の弁護士で頑張ればよさそうな気もしますが、それだけ弁護士の本業の方は難しくなっているのかと想像します。

　集中しないで見ていた今日のバイキングでも、よく顔を見る芸能リポーターのような人が、何度か清原博弁護士に食って掛かるような、ダメ出しをするような発言をしていたのが印象的でした。季節の変わり目のような時代の変わり目を感じました。佐野SAのストライキの問題でした。

　清原博弁護士の方も、いつも以上の意気込みで冒頭から議論に臨んだという印象で、自分が代理人の弁護士をしていれば、再度のストライキなどあり得なかった、などと自信たっぷりに発言をしていました。

[link:] » 【バイキング】清原博弁護士と岸博幸さんがマジ喧嘩　「佐野SAストライキ問題」の加藤元総務部長を巡って - YouTube https://t.co/YkjgYifizW

[link:] » 【バイキング】清原弁護士と岸博幸氏が口喧嘩 佐野SAストライキの件で : まとめダネ！ https://t.co/VAZAuQdQEN

　テレビは集中して見ていなかったので、内容もよくわからなかったのですが、佐野SAのストライキの問題の関係者がTwitterをやっていて、そのツイートが今回のストライキの再開につながる原因になっていたというような話も今回初めて知りました。別の番組の放送も見ていました。

　数日前に見た、たぶん朝の情報番組では、経営者側になるのかと思いますが、ストライキとは反対側の代理人弁護士が、法律事務所のようなところでインタビューのような取材を受けていました。

　昨日のバイキングでも、テコンドーの問題で第三者委員会の委員長のような弁護士が、スタジオに生出演していました。スタジオ内でのパネルの自己紹介に、名前の上に長い肩書のような記載があって、そこには弁護士と出ていないのも気になったのですが、他では繰り返し弁護士を強調されていました。

　「バイキング　テコンドー」と検索すれば、これも情報が見つかりそうです。昨日のことなので。バイキングは日大の危険タックル問題も独自で長く取り上げていましたが、警察が不起訴を発表した後は、第三者委員会の弁護士に取材を申し込んだが断られたと説明をしていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜TilcyLu（サザナミ） 日時：2019-11-12 15:40／2019/11/12 14:03 URL： https://twitter.com/kk_hirono/status/1194142981118287872 https://twitter.com/TilcyLu/status/1194118377746259968
> 岸と清原は台本？そもそも仲悪い？分からない そんな悪口を言う人がテレビに出るわけないから台本だと信じたい とにかく後味悪かった。  #バイキング
▶▶▶　　　　　End　　　　　▶▶▶

　話題としては見かけなかったですが、昨日のバイキングの放送の要約のようなものを見つけました。これも集中しないまま見ていたので内容がよくわからなかったのですが、検証委員会委員長境田正樹弁護士という情報が見つかったので収穫です。初めて見る弁護士名だと思いました。

```
2019/11/11 13：35 フジテレビ 【バイキング】
テコンドー協会・新理事の行方は？金原会長？？？に出演！？
テコンドー協会の騒動について。
先週、検証委員会が金原昇会長、選手にヒアリングを行った。
検証委員会・委員長・境田正樹弁護士によると、今後も引き続き金原会長や理事らを対象にヒアリングを実施。
１１月中には新理事を協会で決定することを目指している。
現在１５人の理事を「１０人か１１人」に減らす予定だという。
５人はすでに外部の人物でほぼ目途は立っているという。
小林によると、「まだ今ではないが、時機をみてバイキングに出て思いのたけを話したい」。

［source：］テコンドー協会・新理事の行方は？金原会長？？？に出演！？ フジテレビ【バイキング】｜ＪＣＣテレビすべて http://jcc.jp/news/15321417/
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mainichi（毎日新聞） 日時：2019-11-12 15:48／2018/01/30 11:00 URL： https://twitter.com/kk_hirono/status/1194144827543154688 https://twitter.com/mainichi/status/958157982331674624
> 貴ノ岩の、医療行為を含むさまざまな情報が本人の承諾なく公表されたのは、相撲協会が事実関係を早く知りたかった事情はあるにしろ「刑法の秘密漏示罪に抵触する可能性があります」「社会常識に照らしても異常です」と弁護士の境田正樹氏は語ります。https://t.co/4d1wrbtTRU
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 境田正樹 - Twitter検索 / Twitter https://t.co/MIS5bPwrsa

　上記の毎日新聞のツイートにある記事はリンク切れとなっていました。昨年2018年1月30日というツイートで、毎日新聞の記事でリンク切れというのは珍しく感じました。年月がずいぶん前の記事でもリンク切れとはなっておらず、少なからず驚いたという経験もあったように思います。

　時刻は15時52分です。テレビで石川県内ニュースが終わったところですが、1つ目のニュースに金沢地方裁判所の建物が出ていて、やはり金沢家庭裁判所は別棟の建築物となっているようでした。少女にわいせつをした教師に懲役1年6月の実刑判決というニュースでした。

　法廷の映像があって、少し動く姿も確認できたのですが、裁判長に向かって右側の席に2人が座っていました。同じく左側が1人でしたが、こちらは以前、弁護人の席として報道を見たことがあるので、同じであれば検察の席に2人がいたことになりそうです。裁判官が一人の単独審理だったと思います。

　テレビに1964カレーというのが出てきたのですが、塚田誉というお馴染みの人が、自分が生まれた前年と言っているのをみて驚きました。パインダイナーと出ているのが店名のようですが初めて聞く店名で、どこにある店なのかもまだわかりません。

[link:] » PINE　DINER－パインダイナー - 食べる - 北陸・加賀温泉郷の観光情報サイト　ＫＡＧＡ旅・まちネット https://t.co/kfZA2KDnti

　羽咋市の千里浜の近くでマリンスポーツの人が集まるような店名と、店の外観の写真ですが、ネットで調べたところ住所が片山津温泉となっていて驚きました。50年以上の歴史があるという話もテレビに出ていました。

　片山津温泉は、加賀市片山津温泉で、そのまま住所になっているのも意外に感じた発見でした。前妻の家が片山津温泉の近くで、中西運輸商の仕事でも片山津温泉インターの降り口で給油、そこから佐川急便の加賀支店にもよく行っていたので、一時期は縁があった土地です。

　昭和50年代は、暴走列島という当時の暴走族の本があって、石川県で紹介されていたのは加賀市の「かもん」（漢字ははっきり思い出せない）という暴走族と、羽咋市の「雷神」という暴走族でした。

```
先代のマスターは、1964年の東京五輪の際、全国から選ばれた選手村シェフの一人だったそうです。その時、選手村食堂で振る舞ったカレーライスを、皇太子時代の天皇陛下が石川県に来られた際にお召し上がりになり、おかわりされたという伝説のカレーです。スープとサラダが付いたカレーランチは980円。

［source：］【カレー】天皇陛下もおかわりされた、幻の東京五輪カレー「パインダイナー」 ｜ いいじ金沢 https://iijikanazawa.com/news/contributiondetail.php?cid=4388
```

　さきほどテレビで紹介されていたエピソードですが、東京オリンピックの選手村の食堂のところは、放送がなかったか聞いていなかったことになりそうです。いつの間にか放送が始まっていて、なにかでふと画面に集中するようになりました。

　羽咋市内にもちょっと有名なカレー店があって、5年3ヶ月ほど羽咋市に住んでいたときは一度も入ったことがなかったのですが、懐かしいマックスバリュ羽咋店をスマホで撮影している時に、懐かしく感じるカレーの匂いがしてきて、今年の5月、10年ぶりの羽咋市内で、初めて店に入りました。

　以前は能登有料道路で、現在はのと里山海道となっている海岸近くの道路は、羽咋市内を通過していたのですが、羽咋市内の海から離れたマックスバリュの辺りに行ったのは、2009年の3月からちょうど10年ぶりで、タイムマシーンでスリップしたような不思議な感覚にもなりました。

　カレーを食べた後は、国道249号線を右折して輪島方面に向かったのですが、能登一宮気多大社に立ち寄りました。昭和55年の石川水産小木分校のバス遠足で、行ったはずで、体験から思い出すこともあるかと思ったのですが、思ったより国道から離れていたり、予想とは違っていました。

　バス遠足は、気多大社と千里浜の海岸に行ったはずなのですが、千里浜の方は撮影した写真もあって記憶にあるものの、気多大社の記憶ははっきりしませんでした。その前年の能都中学校のバス遠足も気多大社に行く予定だったのですが、小遣いのことで母親と大もめし、行かないことになったのです。

　気多大社から柴垣の海岸の方に行って、それから五重塔のあるという妙成寺に向かいました。羽咋市に住んでいた頃は、五重塔のことも知らず、テレビで知った後も場所がよくわからなかったのですが、ネットで調べるなどした情報を頼りに向かいました。

　時間を測ったつもりはなく、測ってもうまくいくことはなかなかなかったと思うのですが、ちょうど五重塔に近づいたところで夕陽が沈んでいきました。そのあと国道に出る手前で案内板を見つけたのが、ゴミ処理場でした。ちょうど羽咋市と志賀町の境辺りで、住所も微妙な感じでした。

[link:] » 羽咋郡市広域圏事務組合クリンクルはくいリサイクルセンター - Google マップ https://t.co/Y8EgJePOqA

　これは前に取り上げた、ダイナム羽咋店のパチスロ機バイオハザードの思い出と一緒になっていて、羽咋市のアパートを引き払う時に初めて行ったゴミ処理場だったのですが、私の掲げるテーマ「弁護士脳汚染除去装置」の礎となっています。

　まとめ記事として投稿しているものと思っていた5月の羽咋市の写真ですが、少なくともデータベースの登録はありませんでした。七尾市の青柏祭の最終日という記憶はあったのですが、羽咋市に行ったのもやはり5月5日だったようです。金沢市まで行くかけっこう迷いました。

〈〈〈：Emacs： 2019-11-12（火曜日）17：22 　〈〈〈


